Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.25.01.15_fin.txt.tmx
Source language: fin
Languages: sme

source: Muut ajankohtaiset asiat Saamelaiskäräjät on saanut Lemmenjoen asukkailta ja yrittäjiltä vetoomuksen, että Lemmenjoen luontotuvan palvelut säilyisivät nykyisellään.
sme: Eará áigeguovdilis áššit Sámediggi lea ožžon Leammi olbmuin ja fitnodateaiggádiin ávžžuhusa, ahte Leammi luonddustobu bálvalusat seillole dálá dilis.

source: Olen olut yhteydessä Metsähallitukseen että asiassa järjestettäisiin tapaaminen metsähallituksen, lemmenjokisten ja saamelaiskäräjien kesken.
sme: Mun lean leamaš oktavuođas Meahcceráđđehussii, vai áššis ordnejuvvolii deaivvadeapmi Meahcceráđđehusa, Leammi olbmuid ja Sámedikki gaskka.

source: Tällä viikolla kävin pitämässä puheen Levillä kestävää kaivostoimintaa käsittelevässä seminaarissa.
sme: Dán vahku mannen doallame sága Levis semináras, mii gieđahalai suvdilis ruvkedoaimma.

source: Seminaari oli luonteeltaan hyvin elinkeino- ja talouskeskeinen, eikä luonto- ja ympäristöväkeä ollut kutsuttu paikalle.
sme: Seminára deaddu lei ealáhusain ja ekonomiijas, eaige birasgáhttenolbmot lean bovdejuvvon obanassiige.

source: Puheeni löytyy saamelaiskäräjien kotisivuilta.
sme: Mu sáhka gávdno sámedikki ruovttusiidduin.

source: Tällä viikolla saamelaiskäräjät kävi Enontekiön kunnan kanssa alustavat neuvottelut kunnan alueelle laadittavasta tuulivoimakaavasta.
sme: Dán vahku Sámedikkis ja Eanodaga suohkanis ledje álgošiehtadallamat bieggavuoibmelávas, mii galgá ráhkaduvvot suohkana viidodahkii.

source: Kaavassa määritetään tuulivoimaan soveltavat alueet ja toisaalta ne alueet, jonne tuulivoimaa ei pidä lisätä.
sme: Lávas meroštallojuvvojit dán muttos bieggavuoimmi várás heivvolaš guovllut ja nuppe dáfus dat guovllut, gosa bieggavuoibmi ii galgga lasihuvvot.

source: Tuulivoimamyllyjä esitetään tässä vaiheessa lähinnä Käsivarren alueelle.
sme: Bieggavuoibmemillut ovddiduvvojit dán muttos lagamusat Giehtaruohttasa guvlui.

source: Saamelaiskäräjät kuulee Käsivarren saamelaisia asiasta ja alkaa selvittää kaavan mahdollisia vaikutuksia.
sme: Sámediggi gullá Giehtaruohttasa sápmelaččaid áššis ja čielggadišgoahtá láva vejolaš váikkuhusaid.

source: Saamelaisen parlamentaarisen neuvoston (SPN) hallitus kokoontui perjantaina kokoukseen Kiirunassa.
sme: Loahpas vahku, bearjadaga, Sámi parlamentáralaš ráđi (SPR) stivra doalai čoakkámis Gironis.

source: Asialista oli laaja, ja tiedottamisvastuu on aina neuvoston puheenjohtajalla, minkä johdosta en käsittele kokousta tätä laajemmin.
sme: Áššelistu lei viiddis, ja dieđihanovddasvástádus lea ráđi ságadoallis, man dihte in gieđahala čoakkánáššiid dađi viiddibut.

source: SPN:n puheenjohtajuus siirtyy helmikuussa Suomen saamelaiskäräjille.
sme: SPR:a jođiheapmi sirdása guovvamánu bealde Suoma sámediggái.

source: Olemme saaneet lisärahoitusta puheenjohtajuuden hoitoon.
sme: Sámediggi lea ožžon lassiruhtadeami SPR:a jođiheami dikšumii.

source: Ensi viikolla olen perustuslakivaliokunnan kuultavana yhdessä I varapuheenjohtajan Tiina Sanila-Aikion kanssa hallituksen esityksestä ratifioida ILO 169-sopimus.
sme: Boahtte vahku lean vuođđoláhkaváljagotti gullamis ovttas I várreságadoalli Tiina Sanila-Aikioin ráđđehusa evttohusas ratifiseret ILO 169-soahpamuša.

source: Helmikuun alussa on SPN:n varsinainen kokous sekä Barentsin alkuperäiskansakonferenssi Tromsassa.
sme: Guovvamánu álggus lea SPR:a ráđđečoakkán sihke Barentsa álgoálbmotkonfereansa Romssas.

source: En valitettavasti pääse kokouksiin paikalle koska olen jo alkusyksystä varannut kyseiselle ajalle henkilökohtaisen ulkomaanmatkan ennen kuin kyseiset kokoukset olivat tiedossa.
sme: Dađi bahábut in beasa čoakkámiidda báikke nala go lean juo álgočavčča várren namuhuvvon áigái iežan persovnnalaš olgoriikkamátkki ovdal go namuhuvvon čoakkámat ledje oba dieđusge.

source: Tämä on toki ikävää, mutta päällekkäisille menoille ei valitettavasti voi mitään.
sme: Dát lea duođaid šállošahtti, muhto badjála manuide ii dađi bahábut veaje maidege.

source: Sen viikon lopun työtehtävät kutsuvat Inariin, jossa pidetään saamelaiskäräjien hallituksen kokous 5.2 sekä päivää myöhemmin ovat luonnollisesti saamelaisten kansallispäivän juhlallisuudet.
sme: Dan vahku loahpa bargogohččosat dolvot Anárii, gos dollojuvvo Sámedikki stivrra čoakkán 5.2. ja beaivvi maŋŋel leat diehttelas Sámi álbmotbeaivve doalut.

source: Vuontisjärvellä 25.1.2015
sme: Vuottesjávrres 25.1.2015
